Repository: arashzeinoddini/SecurityGuard
Catalog: SecurityGuard/Languages/*.lproj/Localizable.strings
Languages: fa

# Enter username
source: Username
fa: نام کاربری را وارد کنید

# Enter password
source: Password
fa: رمز عبور را وارد کنید

source: Set username
fa: نام کاربری را مشخص کنید

source: Set password
fa: رمز عبور را مشخص کنید

source: Username and password should be bigger than %i characters
fa: نام کاربری و رمز عبور باید بزرگتر از %i حرف باشند

source: OK
fa: تایید

source: Alert
fa: هشدار

source: User is not registered
fa: کاربر ثبت نام نشده است

source: Username or password is not correct
fa: نام کاربری یا رمز عبور اشتباه است

source: Enter username and password
fa: نام کاربری و رمز عبور را وارد کنید

source: Authetication failed
fa: احراز هویت با خطا مواجه شد

source: Plese set username and password first
fa: لطفا ابتدا نام کاربری و رمز عبور را مشخص نمایید

source: User is not exist
fa: کاربر وجود ندارد

source: Fill all items
fa: تمام موارد را وارد کنید

source: The device has been added successfully
fa: دستگاه با موفقیت اضافه شد

source: This device can't send SMS
fa: این دستگاه نمی تواند پیامک ارسال کند
